
/* Class = "NSWindow"; title = "Redigera anslutning"; ObjectID = "3"; */
"3.title" = "Redigera anslutning";

/* Class = "NSButtonCell"; title = "Anslut"; ObjectID = "15"; */
"15.title" = "Anslut";

/* Class = "NSTextFieldCell"; title = "Överför filer:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Överför filer:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Spara hämtade filer i:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Spara hämtade filer i:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "OtherViews";
